<unk>	0
<s>	0
</s>	0
▁1	-2.19481
s	-2.88129
▁2	-3.16019
ed	-3.62561
▁3	-3.71971
ing	-3.86014
e	-3.90538
▁4	-4.06319
▁5	-4.43181
er	-4.49524
y	-4.51457
▁	-4.54507
▁6	-4.64735
es	-4.68239
ly	-4.70021
d	-4.71805
t	-4.73161
▁7	-4.87621
▁8	-5.12439
r	-5.14157
▁9	-5.23312
n	-5.30107
▁10	-5.43013
a	-5.48697
▁un	-5.51245
▁11	-5.5781
est	-5.5873
o	-5.6123
en	-5.66406
l	-5.66818
p	-5.66882
i	-5.68698
▁12	-5.77336
eth	-5.77362
ion	-5.77965
ers	-5.79299
on	-5.84398
ness	-5.87222
▁13	-5.89657
al	-5.90157
g	-5.91515
m	-5.95276
▁14	-5.95697
us	-5.98401
▁15	-6.03313
▁16	-6.04701
b	-6.08201
ies	-6.08296
▁17	-6.15334
st	-6.17929
le	-6.19388
less	-6.21898
k	-6.22324
or	-6.24061
ation	-6.26624
▁18	-6.27209
able	-6.29121
an	-6.31
ful	-6.34549
▁19	-6.36387
w	-6.36794
th	-6.41425
▁20	-6.41932
u	-6.4211
in	-6.43183
c	-6.43561
ment	-6.46853
▁22	-6.48468
▁in	-6.5078
ous	-6.51699
▁a	-6.5189
ce	-6.52094
is	-6.52597
ch	-6.5263
▁21	-6.55502
▁s	-6.5733
▁re	-6.57916
it	-6.59642
el	-6.60334
ar	-6.60924
ur	-6.61089
f	-6.62374
ity	-6.64364
h	-6.66583
▁24	-6.69484
et	-6.70406
▁de	-6.74
at	-6.7474
ry	-6.74792
▁be	-6.75844
re	-6.76846
ent	-6.77375
▁23	-6.78354
ance	-6.80915
ish	-6.81054
1	-6.83074
▁25	-6.88003
ant	-6.88269
▁27	-6.88654
▁p	-6.89103
um	-6.89321
ate	-6.91949
7	-6.92749
il	-6.93893
▁30	-6.9406
▁33	-6.9743
ive	-6.9799
ul	-6.9826
▁32	-6.98547
▁29	-7.00218
▁g	-7.02418
▁h	-7.02886
▁28	-7.05101
x	-7.05409
ian	-7.09365
▁dis	-7.0981
▁26	-7.10358
▁31	-7.14029
vi	-7.15608
▁lo	-7.15872
▁co	-7.17291
ne	-7.18043
ling	-7.18912
man	-7.19969
age	-7.20124
2	-7.2117
▁c	-7.21738
▁me	-7.22568
▁en	-7.22861
ure	-7.23419
am	-7.24635
▁ch	-7.24982
ius	-7.25612
▁di	-7.2566
▁bo	-7.25934
id	-7.26096
▁pa	-7.27414
▁35	-7.28579
ty	-7.29412
ble	-7.30574
▁34	-7.30943
▁er	-7.313
ve	-7.31454
ter	-7.32137
as	-7.32548
ted	-7.32669
ious	-7.33085
▁w	-7.33169
▁m	-7.34551
▁con	-7.34672
▁po	-7.37619
ic	-7.38092
▁40	-7.38682
▁ma	-7.38934
ement	-7.39069
la	-7.40102
▁o	-7.40187
▁st	-7.41085
▁36	-7.44741
▁r	-7.46553
▁41	-7.47016
▁la	-7.48602
men	-7.4884
▁over	-7.4921
un	-7.49284
ia	-7.50412
ard	-7.50596
te	-7.52742
▁li	-7.53239
▁38	-7.5337
ll	-7.54838
ine	-7.55141
sh	-7.5535
▁ho	-7.56966
8	-7.57357
em	-7.576
▁al	-7.5775
▁pe	-7.57879
▁pre	-7.58457
▁se	-7.59402
z	-7.59714
▁mis	-7.60146
im	-7.60254
om	-7.61693
▁50	-7.62551
▁45	-7.63962
ut	-7.64902
▁39	-7.64935
▁37	-7.65049
ke	-7.65055
▁46	-7.65226
▁d	-7.65308
▁e	-7.65466
ary	-7.66184
▁f	-7.6622
ill	-7.66552
▁b	-7.67113
▁to	-7.67745
▁th	-7.68149
▁43	-7.68269
io	-7.68473
▁n	-7.68978
ca	-7.69371
▁ti	-7.70744
ell	-7.71276
▁so	-7.72502
mo	-7.73146
▁ro	-7.73175
to	-7.73513
▁du	-7.73984
▁le	-7.74173
▁44	-7.74813
▁42	-7.74887
ck	-7.75498
ig	-7.75984
ol	-7.76693
▁vi	-7.77103
na	-7.77422
▁no	-7.77519
led	-7.77571
▁49	-7.77679
▁out	-7.79359
ence	-7.79533
▁ga	-7.79904
ph	-7.80305
co	-7.8068
▁pro	-7.81071
nce	-7.81442
cy	-7.81464
▁cur	-7.81923
vo	-7.82097
▁t	-7.82309
ist	-7.82422
▁47	-7.82652
▁ne	-7.82841
▁mar	-7.82873
ier	-7.83276
▁sp	-7.83692
▁ca	-7.84413
▁for	-7.84548
ied	-7.85068
▁62	-7.85102
▁com	-7.85563
op	-7.85695
ver	-7.86723
ad	-7.87177
▁do	-7.87622
▁man	-7.87935
▁54	-7.88088
3	-7.88871
▁par	-7.895
▁bar	-7.89588
ets	-7.90448
▁pi	-7.90459
▁sw	-7.91414
▁per	-7.92042
ress	-7.92087
ci	-7.92123
ite	-7.92128
ac	-7.93254
▁ja	-7.9409
ster	-7.94379
▁53	-7.94939
ain	-7.95029
▁ba	-7.95468
let	-7.95687
que	-7.96277
ship	-7.97726
ice	-7.98123
mon	-7.98693
ial	-7.99533
▁lu	-7.99591
▁ad	-7.99796
▁br	-7.99877
▁51	-7.99985
▁ha	-8.00113
▁car	-8.00477
ward	-8.00826
▁go	-8.01519
▁63	-8.01721
▁fo	-8.02039
▁dr	-8.0204
ten	-8.02239
cu	-8.02943
▁imp	-8.03112
▁bu	-8.03373
▁unb	-8.0368
ta	-8.04129
ach	-8.05557
▁mo	-8.05609
lo	-8.06052
ves	-8.06098
ave	-8.06664
▁we	-8.07006
▁ra	-8.0776
▁ju	-8.07776
▁57	-8.07836
ton	-8.0798
ture	-8.08223
ther	-8.08248
nt	-8.08292
ot	-8.0939
▁fore	-8.11874
tion	-8.12328
ag	-8.12827
▁i	-8.1309
▁56	-8.13308
▁fe	-8.13685
▁ab	-8.14269
and	-8.14816
ttle	-8.14891
▁su	-8.15593
va	-8.15603
unt	-8.15849
▁tr	-8.16125
kin	-8.16142
▁pen	-8.162
▁he	-8.16243
os	-8.16296
▁da	-8.16828
▁ta	-8.17155
▁76	-8.17603
ng	-8.1767
▁or	-8.19306
ge	-8.19375
ical	-8.19645
▁48	-8.19846
▁bro	-8.20052
▁bas	-8.20508
▁tra	-8.20754
ize	-8.20785
▁cap	-8.21024
▁v	-8.221
ew	-8.22742
ound	-8.23733
ff	-8.24043
▁na	-8.24099
▁ag	-8.25033
pp	-8.25197
▁55	-8.25425
▁who	-8.25769
05	-8.25979
▁65	-8.26159
▁sal	-8.2627
▁an	-8.26355
▁pr	-8.26765
land	-8.26903
▁pri	-8.27214
▁ver	-8.27334
▁fla	-8.27681
▁mal	-8.27941
▁sha	-8.28504
iness	-8.28591
▁tu	-8.28946
▁gu	-8.29005
▁el	-8.29808
▁ex	-8.2988
ify	-8.30158
▁cor	-8.3045
itie	-8.30458
▁inter	-8.30549
ug	-8.3074
▁where	-8.30859
0	-8.31765
▁sc	-8.32354
▁52	-8.32494
ner	-8.32623
▁fle	-8.33469
▁under	-8.33636
▁pu	-8.33857
▁bl	-8.33955
ford	-8.3407
▁jo	-8.34206
hood	-8.34469
do	-8.34475
▁cl	-8.34768
ock	-8.3519
▁hu	-8.35297
▁comp	-8.35418
ber	-8.35476
ally	-8.35743
▁59	-8.35894
▁char	-8.35924
▁not	-8.365
ign	-8.36514
anc	-8.37272
go	-8.3771
▁her	-8.38486
▁pal	-8.38513
▁61	-8.38804
▁unc	-8.39045
▁je	-8.39189
like	-8.39326
▁ru	-8.39691
day	-8.39762
▁ten	-8.39842
▁bi	-8.40026
▁64	-8.40758
▁tro	-8.41212
▁l	-8.41345
▁60	-8.41709
▁80	-8.41833
▁fa	-8.42496
▁unf	-8.42516
ven	-8.4254
▁78	-8.42605
▁can	-8.4265
▁wor	-8.43381
▁ben	-8.44276
ron	-8.44502
13	-8.45423
29	-8.45682
▁va	-8.46087
old	-8.46174
▁unre	-8.46351
out	-8.46427
26	-8.47382
02	-8.47451
▁ap	-8.47718
18	-8.47764
▁si	-8.47872
of	-8.47987
▁71	-8.48185
▁ve	-8.48799
▁pur	-8.4892
▁pin	-8.49607
way	-8.50602
▁67	-8.51012
▁serv	-8.51257
▁am	-8.51285
11	-8.51292
▁gr	-8.51557
▁up	-8.51691
und	-8.51798
▁fin	-8.51824
aid	-8.51871
ition	-8.51872
▁74	-8.52006
▁ear	-8.52498
▁86	-8.5268
▁89	-8.52804
▁app	-8.53038
hire	-8.5373
▁sur	-8.53837
▁cu	-8.53847
▁sl	-8.54057
▁sh	-8.55315
32	-8.55566
▁sol	-8.55592
if	-8.55647
28	-8.55862
by	-8.56274
our	-8.56553
▁bra	-8.5702
35	-8.57243
ides	-8.57542
▁79	-8.58304
▁au	-8.58354
▁tru	-8.5873
17	-8.59332
▁68	-8.59392
ever	-8.60265
▁cat	-8.604
▁70	-8.60429
tic	-8.6048
ator	-8.60604
▁heart	-8.6062
▁she	-8.6069
▁inc	-8.61101
ung	-8.61378
▁port	-8.61416
▁mor	-8.6158
▁unw	-8.61818
af	-8.62112
ook	-8.62392
▁str	-8.62595
▁ir	-8.62792
54	-8.63024
roll	-8.63648
▁mut	-8.63953
▁wi	-8.64253
▁bon	-8.64281
▁supp	-8.64363
23	-8.64446
▁75	-8.6455
▁fi	-8.64588
uck	-8.64662
ric	-8.64791
ick	-8.64925
▁qua	-8.65055
▁bed	-8.65332
▁scar	-8.65402
min	-8.65497
▁69	-8.65581
▁hal	-8.6572
▁rob	-8.65995
▁mi	-8.66117
▁fro	-8.66128
▁min	-8.66601
▁cre	-8.67265
▁leg	-8.67272
▁sho	-8.67652
ec	-8.67701
mber	-8.68089
▁82	-8.68716
▁unse	-8.68934
time	-8.69217
▁pass	-8.69246
▁sea	-8.69378
▁just	-8.6971
▁here	-8.69886
▁unp	-8.70347
ith	-8.70559
64	-8.71219
▁part	-8.71227
▁ke	-8.71257
▁cas	-8.71345
ough	-8.71407
▁qui	-8.71727
▁wo	-8.71842
ler	-8.71942
iz	-8.71954
▁observ	-8.72271
▁kind	-8.7229
▁85	-8.72475
▁court	-8.72489
▁95	-8.72948
▁fil	-8.72971
66	-8.7304
▁cop	-8.73045
▁fra	-8.73104
▁66	-8.73344
▁har	-8.7384
▁83	-8.73859
▁mon	-8.73892
stone	-8.73959
dge	-8.74316
70	-8.74322
▁ph	-8.74747
▁us	-8.74785
ma	-8.75346
some	-8.75387
21	-8.75435
▁ye	-8.76353
10	-8.76644
are	-8.76812
▁the	-8.77169
88	-8.77177
ley	-8.7728
bus	-8.77299
j	-8.77332
ham	-8.7734
▁ban	-8.77434
read	-8.77481
▁ar	-8.77494
▁war	-8.77618
ual	-8.77832
▁lov	-8.77904
iest	-8.7795
ile	-8.77985
cation	-8.78237
▁star	-8.78358
▁hear	-8.78448
▁good	-8.78449
49	-8.78846
bel	-8.78975
air	-8.79003
port	-8.79277
lier	-8.79308
tra	-8.79332
▁94	-8.79466
mer	-8.7952
04	-8.79533
▁err	-8.79606
▁cal	-8.79789
lic	-8.79798
▁pleas	-8.79965
▁affect	-8.79981
fellow	-8.79996
field	-8.79996
▁free	-8.80199
▁light	-8.80601
tus	-8.80602
09	-8.80725
▁emb	-8.81067
▁whe	-8.81099
▁phil	-8.81191
▁chi	-8.813
fold	-8.81375
▁will	-8.8145
▁ob	-8.81474
worth	-8.81662
▁gar	-8.81707
lock	-8.8216
ifi	-8.82213
ez	-8.82398
16	-8.8241
▁thro	-8.82445
▁pat	-8.82446
▁far	-8.82629
6	-8.82793
▁dar	-8.82883
▁mov	-8.82961
▁fat	-8.8349
ux	-8.83611
▁hum	-8.83844
▁art	-8.84228
▁rid	-8.84457
▁tri	-8.85405
▁post	-8.8581
line	-8.86085
▁add	-8.86205
dom	-8.86309
▁count	-8.86631
▁rat	-8.86668
▁cle	-8.86687
▁need	-8.86887
ight	-8.87325
▁hol	-8.87405
▁84	-8.87412
ought	-8.87467
side	-8.87575
85	-8.87669
uch	-8.87689
▁mad	-8.88201
▁amaz	-8.88297
▁106	-8.88304
▁breath	-8.88314
▁dow	-8.88328
▁125	-8.88337
▁fair	-8.88366
▁there	-8.88409
▁butt	-8.88416
▁arch	-8.88532
pped	-8.88547
▁water	-8.8855
▁hunt	-8.88553
▁ri	-8.88606
▁sign	-8.88652
▁103	-8.88687
▁dam	-8.8872
▁sever	-8.88727
▁fur	-8.88729
elf	-8.88816
▁prov	-8.88833
▁new	-8.88878
ze	-8.88909
▁thr	-8.88981
mas	-8.89228
▁sweet	-8.89285
bury	-8.89315
38	-8.89407
▁quo	-8.89551
uous	-8.89676
▁bat	-8.89811
36	-8.90116
low	-8.90202
▁arm	-8.90238
▁emp	-8.90274
▁god	-8.90595
▁medi	-8.90724
▁72	-8.90805
▁cro	-8.90876
▁chap	-8.90958
▁val	-8.91351
60	-8.91542
▁fer	-8.91946
08	-8.91963
▁act	-8.92048
▁101	-8.92084
▁end	-8.92611
▁oppos	-8.9266
▁lam	-8.92735
▁pol	-8.92915
▁ros	-8.93007
▁fort	-8.93321
▁heav	-8.93372
▁col	-8.93548
house	-8.93747
▁ni	-8.93803
▁whi	-8.94047
▁mean	-8.94105
▁fan	-8.94487
▁gre	-8.94975
▁super	-8.95246
▁ref	-8.95268
scription	-8.95299
▁bur	-8.95744
net	-8.95875
ept	-8.96177
15	-8.96225
▁twi	-8.96332
ba	-8.96422
ction	-8.9651
79	-8.96906
fort	-8.96999
▁98	-8.97276
▁import	-8.9736
▁continu	-8.97387
▁conjur	-8.97388
▁plain	-8.97389
▁chang	-8.97396
▁lin	-8.97521
rai	-8.97594
▁mock	-8.97637
▁repu	-8.97703
▁96	-8.97738
▁show	-8.97881
▁mid	-8.979
▁long	-8.97942
▁99	-8.97942
▁scal	-8.98104
▁ow	-8.98113
▁wind	-8.98123
▁law	-8.9815
ative	-8.98174
▁wood	-8.98306
▁head	-8.9835
56	-8.9846
lus	-8.98516
▁fast	-8.98662
▁mart	-8.98703
▁tam	-8.98706
▁with	-8.98834
▁hard	-8.98991
bon	-8.99417
▁fri	-8.99476
▁corn	-9.00166
lor	-9.0065
40	-9.01048
▁por	-9.01144
▁sen	-9.01664
▁87	-9.01694
▁cock	-9.02453
93	-9.02508
▁liv	-9.02923
▁hat	-9.03093
▁bear	-9.03314
▁gall	-9.03347
81	-9.03427
link	-9.03473
33	-9.03597
cull	-9.04195
▁cla	-9.04324
▁cr	-9.04491
▁sub	-9.04586
▁sli	-9.04652
▁op	-9.04915
rel	-9.05018
▁sk	-9.05046
art	-9.05259
▁fl	-9.0558
ome	-9.06072
▁depend	-9.06127
▁flu	-9.06341
▁prop	-9.06498
inate	-9.06505
▁119	-9.06717
▁spi	-9.06814
99	-9.06831
▁accus	-9.06937
cho	-9.06964
▁woo	-9.07277
▁cit	-9.07309
arrow	-9.07314
▁success	-9.07387
▁conspir	-9.07387
▁griev	-9.07387
▁thank	-9.07389
▁reveng	-9.07389
▁play	-9.07395
▁deserv	-9.07396
▁mourn	-9.07396
▁deceiv	-9.07396
▁divin	-9.07397
▁stud	-9.07397
▁content	-9.07405
▁present	-9.07421
▁child	-9.07439
▁writ	-9.07445
▁nurs	-9.07449
▁command	-9.07498
▁mot	-9.0751
▁consider	-9.07563
▁visit	-9.0763
37	-9.07645
▁judg	-9.07658
▁watch	-9.07676
▁cloth	-9.07678
abilit	-9.07684
▁horse	-9.07756
▁pack	-9.07854
▁feat	-9.07872
▁sound	-9.07938
▁foot	-9.08011
ram	-9.08025
▁grat	-9.08067
right	-9.08072
▁wish	-9.08147
▁regi	-9.08248
▁rap	-9.08327
▁pant	-9.08518
▁tempt	-9.08645
▁suppli	-9.0885
ix	-9.09084
▁pick	-9.09135
48	-9.09176
▁form	-9.09276
▁read	-9.09366
▁top	-9.0941
▁hast	-9.09525
▁counter	-9.10145
▁test	-9.10411
ood	-9.10677
▁dot	-9.10886
▁pot	-9.11175
▁fac	-9.11357
▁riv	-9.11404
▁giv	-9.11734
▁lad	-9.11966
▁ac	-9.12224
▁cast	-9.12325
83	-9.12501
▁don	-9.12795
▁shar	-9.13222
63	-9.13296
ado	-9.13607
▁favour	-9.13636
58	-9.13637
tro	-9.13876
ferr	-9.13882
▁bow	-9.13888
▁77	-9.1426
53	-9.14315
▁ski	-9.14603
▁defi	-9.15553
nny	-9.15593
got	-9.15733
app	-9.15745
wick	-9.15869
▁scr	-9.16211
▁shr	-9.16272
▁pop	-9.16347
▁off	-9.16418
ckle	-9.1682
▁past	-9.17021
89	-9.17202
▁gentle	-9.17336
95	-9.17434
75	-9.1744
▁hand	-9.1744
head	-9.17539
▁grave	-9.17573
▁139	-9.17973
▁ber	-9.18003
69	-9.18112
▁sun	-9.18299
spect	-9.18333
▁fit	-9.18359
19	-9.18391
lia	-9.1843
▁expect	-9.18498
▁complain	-9.18499
▁confess	-9.18499
▁draw	-9.18501
▁weak	-9.18501
▁friend	-9.18502
▁rank	-9.18504
▁doubl	-9.18504
▁offend	-9.18504
▁smil	-9.18509
▁wild	-9.1851
▁convers	-9.18513
▁pursu	-9.18517
▁confirm	-9.18519
▁wak	-9.1852
▁virgin	-9.18529
▁slaughter	-9.18531
▁admir	-9.18536
▁flatter	-9.18543
▁kill	-9.18544
▁lord	-9.18557
▁grand	-9.18559
▁quick	-9.18571
▁warrant	-9.18571
▁witt	-9.18574
▁must	-9.18575
▁circum	-9.18578
▁rag	-9.18597
▁hang	-9.18606
▁know	-9.18612
▁ador	-9.18626
▁vari	-9.18637
▁stand	-9.18687
▁aw	-9.18703
▁cheer	-9.1875
▁round	-9.18753
▁seem	-9.18793
▁direct	-9.18841
▁sharp	-9.18888
62	-9.18938
▁bull	-9.18948
dispos	-9.19
▁te	-9.19052
word	-9.19101
65	-9.19117
▁sin	-9.19131
ail	-9.1915
▁fish	-9.19165
act	-9.19264
▁purg	-9.19373
abble	-9.19394
▁down	-9.19414
unk	-9.1946
▁leav	-9.19476
▁charm	-9.1956
▁twin	-9.19682
▁shak	-9.19762
▁high	-9.19832
▁eas	-9.1991
▁dear	-9.20157
▁plant	-9.20164
▁gam	-9.20237
▁mill	-9.20323
▁z	-9.20335
▁mist	-9.2034
▁gard	-9.20391
96	-9.20456
▁wag	-9.20862
▁90	-9.21122
▁sati	-9.2114
▁trans	-9.2115
▁sick	-9.21217
▁il	-9.21395
▁ci	-9.21579
▁low	-9.2161
▁burn	-9.21709
▁cou	-9.21717
▁main	-9.21889
▁spit	-9.22131
▁fir	-9.22205
▁tun	-9.22219
▁tar	-9.22304
90	-9.22346
▁ship	-9.22544
▁prim	-9.22672
▁em	-9.23243
▁brav	-9.23304
▁step	-9.23489
▁sing	-9.23712
▁lev	-9.2372
▁mir	-9.23726
▁red	-9.23729
▁ari	-9.23773
▁sco	-9.24031
uff	-9.24095
allow	-9.24202
▁win	-9.24323
▁lap	-9.24334
▁bit	-9.24364
30	-9.25229
▁rest	-9.25294
▁tan	-9.2558
▁foi	-9.25739
maker	-9.2578
itor	-9.25822
▁rip	-9.25915
68	-9.27102
▁best	-9.27198
▁bel	-9.27735
78	-9.27876
▁gui	-9.28059
▁mac	-9.28279
34	-9.29387
ort	-9.29616
▁forg	-9.29618
▁cin	-9.2974
73	-9.29957
master	-9.30205
bear	-9.30617
gone	-9.30786
night	-9.30864
▁aff	-9.30905
▁dark	-9.30947
▁corrupt	-9.30991
▁loath	-9.30996
▁black	-9.30997
▁accord	-9.30999
▁achiev	-9.30999
▁imagin	-9.30999
▁perform	-9.30999
▁practis	-9.30999
▁attend	-9.30999
▁triumph	-9.30999
▁determin	-9.30999
▁follow	-9.30999
▁inherit	-9.30999
▁profess	-9.30999
▁wrong	-9.30999
▁sauc	-9.30999
▁suffic	-9.30999
▁assail	-9.30999
▁prosper	-9.31
▁trench	-9.31
▁awak	-9.31001
▁desir	-9.31002
▁preserv	-9.31002
▁torment	-9.31005
▁perfect	-9.31007
▁help	-9.31007
▁tortur	-9.31008
▁memor	-9.31014
▁receiv	-9.31016
▁protest	-9.31017
▁infect	-9.31032
▁prepar	-9.31042
▁exact	-9.31043
▁steal	-9.31043
▁glad	-9.31045
▁craft	-9.3105
▁comfort	-9.31055
▁spring	-9.31057
▁utter	-9.31062
▁urg	-9.31071
▁look	-9.31072
▁enc	-9.3108
▁blunt	-9.31081
▁blow	-9.31082
▁govern	-9.31094
▁short	-9.31105
▁suppos	-9.31141
▁despis	-9.31147
▁plum	-9.31166
▁chas	-9.31176
▁lead	-9.31203
▁usurp	-9.31215
▁vex	-9.3122
▁restor	-9.31238
▁cover	-9.31346
▁safe	-9.31364
▁bett	-9.31422
▁back	-9.31491
▁luci	-9.31518
▁guard	-9.31523
▁green	-9.31581
▁possess	-9.31649
▁sand	-9.31673
▁gaz	-9.31686
▁cross	-9.31695
▁carri	-9.31713
ory	-9.3178
▁pill	-9.31856
▁fall	-9.32132
▁caus	-9.3221
▁spur	-9.32303
▁master	-9.32398
▁bless	-9.3241
▁wav	-9.32621
▁humbl	-9.32625
▁temper	-9.3266
▁some	-9.32689
▁trust	-9.32754
76	-9.32852
▁meet	-9.32932
▁spar	-9.32956
27	-9.32984
▁bond	-9.32998
▁start	-9.33228
tail	-9.33489
▁merc	-9.33507
▁crav	-9.33812
▁pac	-9.34135
▁dig	-9.3419
▁88	-9.34276
▁cong	-9.34486
22	-9.34499
▁mort	-9.34633
▁que	-9.34791
▁ken	-9.34881
dden	-9.34912
▁deal	-9.34912
▁93	-9.35112
▁noble	-9.35146
equi	-9.356
▁dan	-9.3578
▁wan	-9.3583
broke	-9.35876
dding	-9.36266
▁dull	-9.36299
50	-9.36668
▁harm	-9.36703
▁rot	-9.37183
▁den	-9.37261
ament	-9.37485
▁tir	-9.37485
▁expos	-9.37671
▁angl	-9.37906
rant	-9.38203
▁plac	-9.38626
▁ext	-9.38899
▁compos	-9.39448
light	-9.39751
hu	-9.40437
▁anti	-9.406
tain	-9.40657
rown	-9.40814
hand	-9.40938
▁lament	-9.41181
▁laugh	-9.41248
▁bell	-9.41295
▁buck	-9.41329
▁temp	-9.41485
▁like	-9.42358
well	-9.4257
▁blood	-9.42759
sey	-9.42829
▁creat	-9.43396
▁non	-9.43806
think	-9.44195
74	-9.44229
priz	-9.44249
▁tap	-9.44275
▁nam	-9.44726
▁flam	-9.44784
59	-9.45137
ject	-9.45193
▁circ	-9.45212
▁gib	-9.4523
▁disgrac	-9.45284
▁enforc	-9.45284
▁inform	-9.45284
▁smooth	-9.45284
▁suggest	-9.45284
▁yield	-9.45284
▁break	-9.45284
▁languish	-9.45284
▁school	-9.45284
▁concern	-9.45284
▁defend	-9.45284
▁deliver	-9.45284
▁murder	-9.45284
▁sacrific	-9.45284
▁discover	-9.45284
▁obscur	-9.45284
▁adulter	-9.45285
▁advanc	-9.45285
▁express	-9.45285
▁prompt	-9.45285
▁employ	-9.45285
▁majest	-9.45285
▁nourish	-9.45285
▁requir	-9.45285
▁plead	-9.45285
▁profan	-9.45286
▁entreat	-9.45286
▁disput	-9.45286
▁survey	-9.45286
▁injur	-9.45286
▁solicit	-9.45286
▁promis	-9.45287
▁commend	-9.45287
▁attain	-9.45287
▁birth	-9.45287
▁cozen	-9.45287
▁assist	-9.45287
▁disdain	-9.45288
▁troubl	-9.45288
▁convert	-9.45289
▁blind	-9.45289
▁mistak	-9.45289
▁strik	-9.45289
▁yok	-9.45289
▁provok	-9.4529
▁divid	-9.45291
▁dream	-9.45291
▁intend	-9.45291
▁talk	-9.45291
▁appear	-9.45292
▁honey	-9.45292
▁excus	-9.45292
▁suffer	-9.45292
▁depart	-9.45293
▁learn	-9.45293
▁pomp	-9.45294
▁measur	-9.45294
▁arriv	-9.45295
▁confin	-9.45295
▁remov	-9.45297
▁swear	-9.45298
▁prais	-9.45298
▁faint	-9.45299
▁oppress	-9.45299
▁slander	-9.453
▁young	-9.45301
▁labour	-9.45302
gird	-9.45303
▁saw	-9.45303
▁behold	-9.45304
▁merri	-9.45306
▁enchant	-9.4531
▁wander	-9.4531
▁wast	-9.45311
▁revel	-9.45311
▁support	-9.45319
▁ceas	-9.45319
▁embrac	-9.4534
▁teach	-9.45341
▁soft	-9.45342
▁execut	-9.45365
▁mount	-9.4537
▁forfeit	-9.4538
▁front	-9.45382
▁importun	-9.45382
▁say	-9.45407
▁rejoic	-9.45413
▁dread	-9.45416
▁stirr	-9.45439
▁fals	-9.45447
▁view	-9.45452
▁desp	-9.45464
▁rack	-9.45468
▁common	-9.45472
▁quarrel	-9.45542
▁sleep	-9.45546
▁equal	-9.45546
▁ask	-9.45548
▁correct	-9.45549
fix	-9.45558
▁clear	-9.4557
▁report	-9.45579
▁deaf	-9.45582
▁rich	-9.45592
▁sail	-9.45598
▁inclin	-9.45609
▁scant	-9.45629
▁bound	-9.45658
▁brew	-9.45682
▁statu	-9.45694
▁reconcil	-9.45714
▁trib	-9.45737
▁refus	-9.45758
▁still	-9.45787
▁rail	-9.45806
▁stain	-9.45817
▁turn	-9.45889
▁bold	-9.45916
▁open	-9.45922
▁tyr	-9.45928
▁fram	-9.45928
▁horn	-9.45928
▁gorg	-9.45957
▁beck	-9.45987
▁argu	-9.45987
▁leas	-9.46013
▁speak	-9.46049
▁march	-9.46072
▁mild	-9.46104
▁rain	-9.46263
▁state	-9.46264
▁bark	-9.46318
▁chant	-9.46349
▁resolv	-9.46356
▁crown	-9.46477
▁valu	-9.465
aught	-9.46501
▁lodg	-9.46517
▁hop	-9.46518
▁sour	-9.4658
▁grav	-9.46597
▁gain	-9.46657
▁night	-9.46666
▁dog	-9.46667
▁work	-9.46791
▁purpos	-9.46842
▁carp	-9.46844
▁seiz	-9.46881
▁rude	-9.46883
▁shin	-9.46908
▁coin	-9.47038
▁spin	-9.47247
▁band	-9.47367
▁charg	-9.47464
▁tak	-9.47477
▁cri	-9.47507
▁cra	-9.47633
▁fill	-9.4764
▁starv	-9.47658
▁bak	-9.47731
▁priz	-9.47742
▁jest	-9.47771
▁contr	-9.47801
path	-9.4796
cast	-9.47975
▁full	-9.4808
pper	-9.48136
▁press	-9.48337
▁unti	-9.48347
▁mutin	-9.48374
▁time	-9.48524
▁lean	-9.48789
▁keep	-9.49028
▁wol	-9.49069
▁land	-9.49089
▁112	-9.49158
▁driv	-9.49248
▁joy	-9.49275
▁propos	-9.49425
▁aid	-9.49604
▁any	-9.49704
▁suck	-9.50335
41	-9.50402
▁vin	-9.50602
▁sav	-9.50617
80	-9.50758
▁suit	-9.50891
bert	-9.50924
▁mont	-9.5094
▁joint	-9.50982
▁mer	-9.51043
monger	-9.51079
▁holi	-9.51773
▁der	-9.51917
▁parle	-9.52025
▁ward	-9.52379
▁ash	-9.52848
▁danc	-9.52978
▁lim	-9.53178
▁whit	-9.53263
course	-9.53743
ino	-9.53794
20	-9.53799
string	-9.53815
▁barn	-9.53897
▁rul	-9.54163
▁tit	-9.54261
more	-9.54322
gar	-9.54414
hip	-9.54591
▁may	-9.54704
eath	-9.54814
▁white	-9.54907
gh	-9.54957
▁lust	-9.55059
▁chin	-9.55135
▁bring	-9.55183
work	-9.55225
▁vol	-9.55309
▁ki	-9.55405
▁burg	-9.55981
cot	-9.56104
▁mong	-9.56373
▁join	-9.56551
▁lab	-9.56579
▁stro	-9.56842
▁deni	-9.56911
▁how	-9.56977
▁provid	-9.57259
▁speed	-9.57604
ulate	-9.57973
▁beau	-9.57975
▁shame	-9.58349
scribe	-9.58482
▁when	-9.5875
▁fruit	-9.58928
tial	-9.58995
tious	-9.59102
▁wear	-9.59116
▁south	-9.59799
▁gor	-9.59877
lips	-9.60042
pping	-9.60133
ubb	-9.6017
▁person	-9.6047
94	-9.60763
weigh	-9.60792
valu	-9.60858
57	-9.61115
▁marr	-9.6142
itude	-9.61438
▁repos	-9.61449
▁excell	-9.61524
thought	-9.61632
▁kno	-9.61671
▁summ	-9.61683
▁vent	-9.61778
ville	-9.61855
▁consum	-9.61899
▁maiden	-9.61941
▁accept	-9.61951
▁arbitr	-9.61951
▁disguis	-9.61951
▁displeas	-9.61951
▁interrupt	-9.61951
▁reprov	-9.61951
▁sorrow	-9.61951
▁challeng	-9.61951
▁destroy	-9.61951
▁entertain	-9.61951
▁interpret	-9.61951
▁record	-9.61951
▁villain	-9.61951
▁butcher	-9.61951
▁buzz	-9.61951
▁dissembl	-9.61951
▁except	-9.61951
▁ravish	-9.61951
▁adventur	-9.61951
▁increas	-9.61951
▁cheap	-9.61951
▁escap	-9.61951
▁purchas	-9.61951
▁recover	-9.61951
▁resembl	-9.61951
▁fresh	-9.61952
▁answer	-9.61952
▁plagu	-9.61952
▁retir	-9.61952
▁spirit	-9.61952
▁exhal	-9.61952
▁frank	-9.61953
▁petition	-9.61953
▁augur	-9.61953
▁conquer	-9.61953
▁monarch	-9.61953
▁redeem	-9.61953
▁distract	-9.61953
▁counsel	-9.61954
▁subdu	-9.61954
▁enclos	-9.61954
▁insult	-9.61954
▁vanish	-9.61954
▁knight	-9.61954
▁deput	-9.61954
▁wash	-9.61954
▁blaz	-9.61955
▁wax	-9.61955
▁build	-9.61955
▁climb	-9.61955
▁poison	-9.61956
▁regard	-9.61956
▁stream	-9.61956
▁strait	-9.61956
▁conceal	-9.61957
▁allay	-9.61957
▁fault	-9.61957
▁produc	-9.61958
▁becom	-9.61958
▁convey	-9.61959
▁detect	-9.61959
▁sack	-9.61959
▁infus	-9.61959
▁repent	-9.6196
▁large	-9.61962
▁procur	-9.61962
▁treat	-9.61963
▁adopt	-9.61963
▁vow	-9.61965
▁vault	-9.61965
▁match	-9.61965
▁whirl	-9.61966
▁approach	-9.61967
▁exceed	-9.61968
▁cloy	-9.6197
▁fret	-9.6197
▁reviv	-9.61971
▁reliev	-9.61976
▁spher	-9.61977
▁lift	-9.61978
▁hind	-9.61978
▁proceed	-9.61978
▁sicil	-9.61979
▁cheat	-9.61982
▁weep	-9.61986
▁hurt	-9.61986
▁strange	-9.6199
▁wonder	-9.61994
▁lend	-9.62
▁resist	-9.62011
▁incens	-9.62012
▁vouch	-9.62015
▁prison	-9.62016
▁assur	-9.62022
▁victor	-9.62032
▁plat	-9.62035
▁devis	-9.62035
▁strew	-9.62041
▁order	-9.62042
▁wall	-9.62046
▁impart	-9.62048
▁control	-9.62051
▁scorn	-9.6206
▁fight	-9.62061
▁neighbour	-9.62066
▁prevail	-9.62066
▁pierc	-9.6207
▁mask	-9.62072
▁proud	-9.62081
▁couple	-9.62082
▁thick	-9.62085
▁vaunt	-9.6209
▁custom	-9.62113
▁bright	-9.62119
▁surge	-9.62123
▁squa	-9.6213
▁touch	-9.62138
▁shun	-9.62144
▁rush	-9.62148
▁ruff	-9.62149
▁milk	-9.62165
▁flesh	-9.62166
▁worthi	-9.62167
▁question	-9.62173
▁respect	-9.6219
▁stock	-9.62192
lubber	-9.62199
▁even	-9.62207
▁preach	-9.62229
▁storm	-9.62229
▁intr	-9.62237
▁hatch	-9.62256
▁steep	-9.62266
▁search	-9.62267
▁christen	-9.62269
▁breed	-9.6227
▁found	-9.62271
▁slight	-9.6228
▁wound	-9.62281
▁luck	-9.62291
▁pull	-9.62293
▁other	-9.62295
▁pray	-9.62304
▁forget	-9.62326
▁tax	-9.62342
▁home	-9.62345
▁term	-9.62383
▁couch	-9.62404
▁coward	-9.62406
▁sort	-9.62418
▁clean	-9.62419
▁fear	-9.62424
▁tell	-9.62464
▁flor	-9.62474
▁peace	-9.62476
▁reign	-9.6249
▁greet	-9.62512
▁swell	-9.62522
▁raz	-9.62567
▁calm	-9.62578
▁trip	-9.62585
▁skill	-9.62609
▁perish	-9.62612
▁pall	-9.62612
▁root	-9.62614
▁bill	-9.62623
▁bead	-9.62684
▁king	-9.62693
▁piti	-9.62712
▁travell	-9.62726
▁rust	-9.62751
furnish	-9.62848
▁ventur	-9.62853
▁rais	-9.62872
▁mow	-9.62876
▁wagg	-9.62879
▁debat	-9.62951
▁contriv	-9.63019
▁welcom	-9.63084
▁compar	-9.63087
▁hurl	-9.63102
▁bath	-9.63124
▁hew	-9.63152
▁warm	-9.63174
▁invit	-9.63211
▁deriv	-9.63213
▁think	-9.63273
▁reli	-9.63316
▁weav	-9.63398
▁shriv	-9.63398
▁bolt	-9.63452
▁fam	-9.63477
▁priest	-9.63568
▁fix	-9.63572
about	-9.63597
▁ami	-9.63609
▁abus	-9.63612
▁ang	-9.63616
room	-9.63642
▁host	-9.63653
▁eat	-9.63691
▁endur	-9.6378
▁tender	-9.63838
▁beh	-9.6384
▁thriv	-9.63846
▁paint	-9.63927
▁rub	-9.63968
▁cold	-9.64148
▁throw	-9.64283
▁prick	-9.64408
▁hold	-9.64419
position	-9.64498
▁mind	-9.6454
▁relat	-9.64568
▁perceiv	-9.64748
▁ali	-9.64762
▁beat	-9.64799
▁find	-9.64884
▁chid	-9.6513
▁verb	-9.65201
▁stor	-9.65237
▁resid	-9.65271
▁rous	-9.6532
▁grow	-9.65386
▁offer	-9.65401
▁old	-9.65579
▁fitt	-9.65612
▁cord	-9.6562
▁prat	-9.6599
46	-9.66405
▁cup	-9.66522
▁doubt	-9.66694
gate	-9.66857
rago	-9.67126
elect	-9.67171
▁dart	-9.67211
▁buckle	-9.6727
iddle	-9.67295
▁defil	-9.67298
▁card	-9.67599
▁eye	-9.67717
teem	-9.67776
▁ruin	-9.67811
▁arg	-9.67852
▁mark	-9.68096
▁close	-9.68166
name	-9.68366
pon	-9.68394
mour	-9.68554
▁pear	-9.68928
ium	-9.69025
▁weari	-9.69059
▁mil	-9.69176
▁sow	-9.69279
▁ut	-9.6956
▁bad	-9.70149
▁viol	-9.70356
▁indu	-9.70482
▁unpa	-9.70664
▁carv	-9.70841
where	-9.70903
▁bowl	-9.7146
▁gag	-9.71544
▁sap	-9.71563
icate	-9.71643
▁lik	-9.71747
▁camb	-9.72004
▁wise	-9.72361
▁lac	-9.72441
▁make	-9.72717
▁pip	-9.72781
▁penn	-9.72888
▁call	-9.72908
▁induc	-9.73147
▁discour	-9.74151
par	-9.74695
▁fine	-9.74813
▁clos	-9.75072
cock	-9.75127
▁pun	-9.75186
▁brid	-9.75277
place	-9.75395
▁lamb	-9.75475
▁profit	-9.76179
▁honour	-9.76179
▁reason	-9.76184
abb	-9.76664
quint	-9.76694
43	-9.76871
▁hen	-9.78247
▁squi	-9.78324
mission	-9.78751
▁flow	-9.7961
▁cam	-9.79822
pri	-9.79862
raught	-9.79905
▁pardon	-9.79963
▁bodi	-9.80146
fore	-9.80439
▁sigh	-9.805
▁effect	-9.80606
qua	-9.8063
▁simp	-9.80699
▁author	-9.80734
▁compass	-9.80764
spoke	-9.80785
speak	-9.80859
foot	-9.80877
born	-9.80905
count	-9.81028
▁fru	-9.81069
mark	-9.8116
▁proper	-9.81183
▁drop	-9.81481
possess	-9.81528
▁grace	-9.81547
▁christ	-9.81568
▁solemn	-9.81611
▁jew	-9.81643
▁covet	-9.81787
▁mop	-9.81809
▁protect	-9.8187
▁appoint	-9.81951
▁engross	-9.81951
uspicious	-9.81951
▁advertis	-9.81951
▁anticipat	-9.81951
▁aspir	-9.81951
▁beguil	-9.81951
▁borrow	-9.81951
▁chronicle	-9.81951
▁conclud	-9.81951
▁condemn	-9.81951
▁counterfeit	-9.81951
▁discharg	-9.81951
▁discontent	-9.81951
▁distribut	-9.81951
▁english	-9.81951
▁expir	-9.81951
▁husband	-9.81951
▁inflam	-9.81951
▁interchang	-9.81951
▁neglect	-9.81951
▁particular	-9.81951
▁rhym	-9.81951
▁sovereign	-9.81951
▁succeed	-9.81951
▁surfeit	-9.81951
▁assembl	-9.81951
▁attribut	-9.81951
▁contempt	-9.81951
▁deprav	-9.81951
▁enlarg	-9.81951
▁inspir	-9.81951
▁journey	-9.81951
▁juggl	-9.81951
▁privileg	-9.81951
▁ransom	-9.81951
▁rebuk	-9.81951
▁snatch	-9.81951
▁strangl	-9.81951
▁acciden	-9.81951
▁attract	-9.81951
▁defeat	-9.81951
▁disturb	-9.81951
▁equivoca	-9.81951
▁intercept	-9.81951
▁public	-9.81951
▁second	-9.81951
▁special	-9.81951
▁shadow	-9.81951
▁stomach	-9.81951
▁transgress	-9.81951
▁understand	-9.81951
▁widow	-9.81951
blossom	-9.81951
▁practic	-9.81951
▁drows	-9.81951
▁length	-9.81951
▁neigh	-9.81951
▁brief	-9.81951
▁tongu	-9.81951
▁worshipp	-9.81951
▁wreath	-9.81951
▁undeserv	-9.81952
▁demonstrat	-9.81952
▁fashion	-9.81952
▁restrain	-9.81952
▁franci	-9.81952
▁perfum	-9.81952
▁perjur	-9.81952
▁whisper	-9.81952
▁character	-9.81952
▁discern	-9.81952
▁knav	-9.81952
▁devour	-9.81952
▁access	-9.81952
▁afflict	-9.81952
▁gnaw	-9.81952
▁vouchsaf	-9.81952
▁certain	-9.81952
▁bruis	-9.81953
▁anchor	-9.81953
▁blush	-9.81953
▁prophet	-9.81953
▁tyrann	-9.81954
▁censur	-9.81954
▁epicur	-9.81954
▁swift	-9.81954
▁seduc	-9.81954
▁sorcer	-9.81954
▁glist	-9.81954
▁votar	-9.81954
▁choos	-9.81954
▁rogu	-9.81954
▁depos	-9.81955
▁split	-9.81955
▁champ	-9.81955
▁physic	-9.81955
▁combat	-9.81955
▁mould	-9.81957
▁issu	-9.81957
fortunate	-9.81957
▁declin	-9.81958
▁tomb	-9.81958
▁thunder	-9.81958
▁witch	-9.81958
▁dumb	-9.81958
▁wait	-9.81959
▁vanquish	-9.81959
▁sooth	-9.81959
▁lurk	-9.8196
▁partake	-9.81961
▁assum	-9.81962
▁blast	-9.81962
▁decay	-9.81963
▁prevent	-9.81963
▁figur	-9.81963
▁leap	-9.81964
▁scap	-9.81964
▁smok	-9.81964
▁ruminat	-9.81965
▁brib	-9.81965
▁witness	-9.81965
▁kern	-9.81965
▁etern	-9.81967
▁ramp	-9.81968
▁botch	-9.81968
▁esteem	-9.81969
▁tumbl	-9.81969
▁cherish	-9.81969
▁commenc	-9.81969
▁trifl	-9.81972
▁waft	-9.81972
▁dispers	-9.81973
▁enfranchis	-9.81973
▁persist	-9.81973
▁sweat	-9.81974
▁bird	-9.81975
▁barbar	-9.81976
▁spend	-9.81977
▁boast	-9.81977
▁reserv	-9.81978
▁conceiv	-9.81978
▁glid	-9.81979
▁runn	-9.81979
▁cloud	-9.8198
▁amend	-9.8198
▁consist	-9.81982
▁crisp	-9.81982
▁transport	-9.81983
▁sheath	-9.81984
▁proclaim	-9.81985
▁engag	-9.81987
▁crush	-9.8199
▁reap	-9.81991
▁life	-9.81992
▁dedicat	-9.81994
▁strict	-9.81996
▁colour	-9.81999
▁enjoy	-9.81999
▁clasp	-9.81999
▁turk	-9.81999
▁pluck	-9.82001
▁honest	-9.82003
▁traitor	-9.82004
▁fond	-9.82005
▁bastard	-9.82007
▁chok	-9.82008
▁inhabit	-9.82008
▁rescu	-9.82009
▁suspect	-9.82011
▁mountain	-9.82013
▁task	-9.82018
▁combin	-9.82021
▁stay	-9.82023
▁armour	-9.82024
▁music	-9.82024
▁debt	-9.82025
▁disclaim	-9.82026
▁royal	-9.82028
▁north	-9.82034
▁frown	-9.82036
▁libert	-9.8204
▁implor	-9.82043
▁melt	-9.82044
▁detest	-9.82044
▁spright	-9.82045
▁remain	-9.82051
text	-9.82052
▁belong	-9.82053
▁dwell	-9.82054
▁chaf	-9.82057
▁fright	-9.82066
▁reek	-9.82066
▁savage	-9.82071
▁return	-9.82072
▁clipp	-9.82083
▁shoot	-9.82084
▁requit	-9.82085
▁raven	-9.82087
▁riot	-9.82088
▁punish	-9.8209
▁oliv	-9.82091
▁attempt	-9.82093
▁constrain	-9.82093
▁flourish	-9.82093
▁daff	-9.821
▁thread	-9.82102
▁father	-9.82103
▁wail	-9.82103
▁recount	-9.8211
▁deep	-9.82113
▁taunt	-9.82114
▁indent	-9.82118
▁feebl	-9.82124
▁usur	-9.82126
▁health	-9.82134
▁eight	-9.82136
▁fool	-9.82144
▁rough	-9.82148
▁book	-9.8215
▁delight	-9.82157
▁brand	-9.82162
▁mend	-9.82164
▁print	-9.82164
▁stern	-9.82173
▁limit	-9.82175
▁blame	-9.82176
▁stick	-9.82178
▁seven	-9.82183
▁trick	-9.8219
▁impress	-9.82193
▁batter	-9.82195
▁erect	-9.82205
▁retain	-9.82205
▁inclu	-9.8221
examin	-9.82218
▁taint	-9.82228
▁hack	-9.82248
▁remember	-9.82262
▁hair	-9.82271
▁inventor	-9.8228
▁lang	-9.8229
▁tear	-9.82291
▁swim	-9.82293
raft	-9.82296
▁scour	-9.823
▁banish	-9.82303
▁spark	-9.82307
▁three	-9.8231
▁hallow	-9.82313
ference	-9.8232
▁dropp	-9.82336
▁breast	-9.82339
▁great	-9.82345
▁gaud	-9.8235
▁check	-9.82352
▁year	-9.82353
▁inde	-9.82361
▁hermi	-9.82374
▁loud	-9.82377
▁brim	-9.82381
▁power	-9.82388
▁yor	-9.82395
▁cruel	-9.82402
folk	-9.82425
▁acqui	-9.82437
▁estim	-9.8244
▁shear	-9.82452
▁incur	-9.82454
▁distill	-9.8248
▁boot	-9.82487
▁catch	-9.82498
▁licen	-9.82504
▁presag	-9.8251
▁grac	-9.82514
▁uncur	-9.82533
▁grant	-9.82539
▁whip	-9.82543
▁pain	-9.82544
▁foul	-9.82563
▁beggar	-9.82567
▁nun	-9.82571
▁quiet	-9.82577
▁treasur	-9.82591
▁burden	-9.82599
▁blur	-9.82606
▁earth	-9.82611
▁fell	-9.82642
▁pronounc	-9.82643
▁bleed	-9.82657
▁sport	-9.82665
▁nodd	-9.82689
▁antiqu	-9.82759
▁dress	-9.8276
▁habit	-9.82764
pictur	-9.82781
▁six	-9.82793
▁believ	-9.82802
▁noise	-9.82811
burn	-9.82811
▁brain	-9.82817
▁agree	-9.82825
▁bait	-9.82852
▁alter	-9.82859
▁ague	-9.82883
▁veni	-9.82885
▁nut	-9.82893
▁gallow	-9.829
▁reward	-9.82913
▁woman	-9.82916
▁potent	-9.82923
▁near	-9.82971
▁carous	-9.82972
▁tilt	-9.82973
▁reck	-9.82983
▁adorn	-9.8301
▁defac	-9.83012
rogat	-9.83027
▁plu	-9.83037
▁feel	-9.83051
▁harp	-9.83094
▁abate	-9.83112
▁roar	-9.83158
▁nice	-9.83211
▁wip	-9.83233
▁firm	-9.83236
▁unfold	-9.83284
▁number	-9.83343
spur	-9.83371
▁aim	-9.83414
▁thought	-9.83471
▁heal	-9.83486
▁span	-9.83492
▁sad	-9.835
▁warn	-9.83536
87	-9.83724
▁tend	-9.8381
▁weight	-9.83876
▁moon	-9.8388
▁perus	-9.83882
came	-9.83943
▁191	-9.84007
▁sight	-9.84013
▁tart	-9.84038
▁allow	-9.84122
▁sinn	-9.84129
▁pour	-9.84243
▁warr	-9.84244
▁right	-9.843
▁lour	-9.84312
▁send	-9.84384
borne	-9.84386
▁own	-9.84451
▁flower	-9.8449
▁sat	-9.84518
▁approv	-9.84529
▁palm	-9.84637
▁crack	-9.84639
▁lusti	-9.84679
▁capit	-9.84763
▁gap	-9.84792
▁bidd	-9.84882
▁anger	-9.84916
▁spra	-9.84924
▁matt	-9.8497
▁juli	-9.85034
▁last	-9.85091
▁mole	-9.85192
▁dainti	-9.8522
▁air	-9.85346
▁whin	-9.85377
▁striv	-9.85394
ridge	-9.85406
▁want	-9.85444
▁edif	-9.85474
▁ensu	-9.85591
shell	-9.85617
subtle	-9.85633
▁limb	-9.85649
▁unde	-9.85663
▁din	-9.85732
▁lock	-9.85832
▁wool	-9.85854
▁ripen	-9.86067
▁handl	-9.86199
▁dislik	-9.86221
▁title	-9.86244
▁tho	-9.86259
▁rare	-9.86378
▁177	-9.8638
▁tall	-9.86496
culate	-9.86504
▁flat	-9.86644
▁fen	-9.8673
▁wide	-9.86806
▁sar	-9.87055
▁hood	-9.87091
▁beauti	-9.87137
▁liver	-9.87677
▁east	-9.88051
▁mun	-9.88087
▁donn	-9.88458
▁cow	-9.88652
▁rang	-9.88719
▁nav	-9.88799
82	-9.88831
▁sir	-9.89056
▁bay	-9.89135
▁happi	-9.89377
brook	-9.89572
▁apt	-9.89704
diction	-9.89816
▁vile	-9.90063
▁sob	-9.9023
owl	-9.90317
▁howl	-9.90372
bridge	-9.90508
▁vail	-9.9053
▁won	-9.90744
▁stag	-9.90838
▁salt	-9.91276
▁hid	-9.91481
▁dove	-9.91564
natur	-9.91907
▁instruct	-9.92277
▁occu	-9.92445
▁cost	-9.92618
▁lanc	-9.92773
pit	-9.93145
▁guilt	-9.93476
lief	-9.9352
dro	-9.93552
▁heat	-9.93756
▁advantage	-9.94222
▁sore	-9.94316
▁vau	-9.94378
▁sect	-9.94452
strate	-9.94882
onne	-9.95031
hall	-9.951
▁chanc	-9.95351
▁dic	-9.9555
▁violat	-9.95664
▁wiv	-9.95996
98	-9.96423
▁fli	-9.96752
▁moth	-9.97233
main	-9.9773
ttish	-9.97853
▁easi	-9.97925
▁dive	-9.98001
▁dul	-9.98361
▁arde	-9.98472
▁happ	-9.98927
▁bast	-9.99705
face	-10.0032
▁hir	-10.0034
pole	-10.0071
▁market	-10.0126
▁nob	-10.0154
fire	-10.016
▁forgo	-10.02
▁might	-10.0227
ude	-10.0233
ubi	-10.0247
▁plan	-10.0269
▁damn	-10.0274
▁accommod	-10.03
robe	-10.0345
▁rib	-10.0385
▁scu	-10.046
▁cel	-10.0461
tree	-10.0526
▁alli	-10.0544
claim	-10.0563
while	-10.058
▁prodig	-10.0594
board	-10.0603
▁differ	-10.0605
▁prefer	-10.0631
▁weigh	-10.0644
▁strip	-10.0656
▁invent	-10.0659
▁captiv	-10.0676
▁decre	-10.0686
▁kni	-10.0686
▁bewitch	-10.0695
▁falcon	-10.0695
▁imprison	-10.0695
smirch	-10.0695
▁astronom	-10.0695
▁attir	-10.0695
▁attorney	-10.0695
▁blasphem	-10.0695
▁celebrat	-10.0695
▁conduct	-10.0695
▁dishonour	-10.0695
▁distinguish	-10.0695
▁divulg	-10.0695
▁encompass	-10.0695
▁exampl	-10.0695
▁experienc	-10.0695
▁franchis	-10.0695
▁french	-10.0695
▁ghost	-10.0695
▁glutton	-10.0695
▁household	-10.0695
▁indirect	-10.0695
▁liquor	-10.0695
▁mistrust	-10.0695
▁persuad	-10.0695
▁perturb	-10.0695
▁philosoph	-10.0695
▁reprehend	-10.0695
▁reproach	-10.0695
▁revolt	-10.0695
▁sepulchr	-10.0695
▁shepherd	-10.0695
▁shriek	-10.0695
▁shroud	-10.0695
▁stubborn	-10.0695
▁swagger	-10.0695
▁syracus	-10.0695
▁thirst	-10.0695
▁transform	-10.0695
▁treason	-10.0695
▁upbraid	-10.0695
▁victual	-10.0695
▁withdraw	-10.0695
▁wrack	-10.0695
▁wrangl	-10.0695
▁deform	-10.0695
▁disclos	-10.0695
▁divorc	-10.0695
▁familiar	-10.0695
▁immortal	-10.0695
▁insinuat	-10.0695
▁principal	-10.0695
▁uphold	-10.0695
▁wrath	-10.0695
▁wretch	-10.0695
▁accomplish	-10.0695
▁avouch	-10.0695
▁ethiop	-10.0695
▁imperfect	-10.0695
▁inquir	-10.0695
▁scurril	-10.0695
▁treacher	-10.0695
resolute	-10.0695
▁extenuat	-10.0695
▁mechanic	-10.0695
▁yellow	-10.0695
▁commix	-10.0695
▁encourag	-10.0695
▁immur	-10.0695
▁omitt	-10.0695
▁repeat	-10.0695
▁thwart	-10.0695
▁tremble	-10.0695
▁harbour	-10.0695
▁illumin	-10.0695
▁scandal	-10.0695
▁appertain	-10.0695
▁confound	-10.0695
▁extreme	-10.0695
▁assay	-10.0695
▁politic	-10.0695
▁scatter	-10.0695
▁small	-10.0695
▁repeal	-10.0695
▁village	-10.0695
▁overlook	-10.0695
▁stretch	-10.0695
▁disorder	-10.0695
▁dissolv	-10.0695
▁mislead	-10.0695
▁avoid	-10.0695
▁dragon	-10.0695
▁bloom	-10.0695
▁rascal	-10.0695
▁unload	-10.0695
▁concept	-10.0695
▁sweep	-10.0695
▁attent	-10.0695
▁penitent	-10.0695
▁certif	-10.0695
▁varlet	-10.0695
▁plough	-10.0695
▁quench	-10.0695
▁bestow	-10.0695
▁hammer	-10.0695
▁shift	-10.0695
▁smart	-10.0695
▁droop	-10.0695
▁beseem	-10.0695
▁repair	-10.0695
▁banquet	-10.0695
▁float	-10.0695
▁pebble	-10.0695
▁freckl	-10.0695
▁unclean	-10.0695
▁encounter	-10.0695
▁soldier	-10.0695
▁border	-10.0695
▁church	-10.0695
▁snuff	-10.0695
▁welsh	-10.0695
▁ensnar	-10.0695
▁condition	-10.0695
▁endow	-10.0695
▁mouth	-10.0695
▁ascend	-10.0695
▁outrun	-10.0695
▁chastis	-10.0695
▁courage	-10.0695
▁drink	-10.0695
▁groan	-10.0695
▁stoop	-10.0695
▁wealth	-10.0695
▁augment	-10.0695
▁request	-10.0695
▁shiver	-10.0695
▁spoil	-10.0695
▁hearken	-10.0695
▁scrap	-10.0695
▁grove	-10.0695
▁univers	-10.0696
▁contradict	-10.0696
▁obsequ	-10.0696
▁infam	-10.0696
▁graz	-10.0696
▁conceit	-10.0696
▁fawn	-10.0696
▁pretti	-10.0696
sequent	-10.0696
▁betray	-10.0696
▁glass	-10.0696
▁stink	-10.0696
▁ostent	-10.0696
▁impeach	-10.0696
▁contend	-10.0696
▁crawl	-10.0696
▁cabin	-10.0696
▁branch	-10.0696
▁grip	-10.0696
▁releas	-10.0696
▁reflect	-10.0696
▁hither	-10.0696
▁pretend	-10.0696
▁proffer	-10.0696
▁reveal	-10.0696
▁jump	-10.0696
▁medicin	-10.0696
▁recant	-10.0696
▁travail	-10.0696
▁fetter	-10.0696
▁surviv	-10.0696
▁venge	-10.0696
▁disarm	-10.0696
▁excite	-10.0696
▁spleen	-10.0696
▁engine	-10.0696
▁churl	-10.0696
▁ebb	-10.0696
▁stup	-10.0696
▁thaw	-10.0696
▁forerun	-10.0696
▁muffl	-10.0696
▁distress	-10.0696
▁sequest	-10.0696
▁walk	-10.0696
▁thrust	-10.0696
▁swoon	-10.0696
▁heap	-10.0696
▁pencil	-10.0696
▁plot	-10.0696
▁fierce	-10.0696
▁ceremoni	-10.0696
▁renew	-10.0696
▁persever	-10.0696
▁fetch	-10.0696
▁samp	-10.0696
▁consort	-10.0696
▁bawd	-10.0696
▁fumbl	-10.0696
▁musk	-10.0696
▁womb	-10.0696
▁guild	-10.0696
▁rebell	-10.0696
▁stead	-10.0696
▁torch	-10.0696
▁brawl	-10.0697
▁gross	-10.0697
▁silk	-10.0697
▁sacr	-10.0697
▁stow	-10.0697
▁wench	-10.0697
▁stumbl	-10.0697
▁pawn	-10.0697
▁thiev	-10.0697
▁usher	-10.0697
▁account	-10.0697
▁feast	-10.0697
▁sprite	-10.0697
▁world	-10.0697
▁embass	-10.0697
▁pitch	-10.0697
▁lewd	-10.0697
▁german	-10.0697
▁arraign	-10.0697
powder	-10.0697
▁delay	-10.0697
▁island	-10.0697
▁demand	-10.0697
▁destin	-10.0697
▁relent	-10.0697
▁maintain	-10.0697
▁condol	-10.0698
▁subject	-10.0698
▁what	-10.0698
▁abod	-10.0698
▁toast	-10.0698
▁invest	-10.0698
▁thrift	-10.0698
▁saint	-10.0698
▁nimbl	-10.0698
▁marvel	-10.0698
▁unkind	-10.0698
▁exclaim	-10.0698
▁stray	-10.0698
▁canker	-10.0698
▁object	-10.0698
▁coast	-10.0698
▁bounc	-10.0698
▁menac	-10.0698
▁mamm	-10.0698
▁convent	-10.0698
graff	-10.0699
▁contract	-10.0699
▁savour	-10.0699
▁syll	-10.0699
▁nominat	-10.0699
▁rumour	-10.0699
▁diseas	-10.0699
▁bellow	-10.0699
▁loiter	-10.0699
▁crime	-10.0699
▁point	-10.0699
▁lecher	-10.07
▁design	-10.07
▁silenc	-10.07
▁bind	-10.07
▁bewail	-10.07
▁rudd	-10.07
▁untru	-10.07
▁plung	-10.07
▁outliv	-10.07
▁slipper	-10.07
▁extort	-10.07
▁tower	-10.07
▁hollow	-10.07
▁cohere	-10.07
▁shallow	-10.0701
▁sentenc	-10.0701
▁untun	-10.0701
▁slay	-10.0701
▁crook	-10.0701
▁itch	-10.0701
▁every	-10.0701
▁strong	-10.0702
▁scoff	-10.0702
▁unworthi	-10.0702
▁acknowledg	-10.0702
▁thorn	-10.0702
▁secur	-10.0702
▁allur	-10.0703
▁quitt	-10.0703
▁season	-10.0703
▁fraught	-10.0703
embark	-10.0703
▁knock	-10.0703
▁flout	-10.0703
▁stall	-10.0703
▁casual	-10.0703
▁clove	-10.0703
▁expel	-10.0704
▁obey	-10.0704
▁fust	-10.0704
▁intent	-10.0704
▁fowl	-10.0704
▁peep	-10.0704
▁sinew	-10.0704
▁kick	-10.0704
▁swallow	-10.0705
▁recompen	-10.0705
▁revers	-10.0705
borough	-10.0705
▁consent	-10.0706
▁pepper	-10.0706
▁further	-10.0707
▁rheum	-10.0707
▁offence	-10.0707
▁brown	-10.0708
▁throng	-10.0708
▁enrag	-10.0708
▁drown	-10.0708
▁glanc	-10.0709
▁odd	-10.0709
▁mangl	-10.0709
▁mistress	-10.071
▁putt	-10.0711
▁trumpet	-10.0711
▁translat	-10.0711
▁pond	-10.0712
▁strain	-10.0712
▁stuff	-10.0713
▁acquaint	-10.0714
▁premeditat	-10.0714
▁contemn	-10.0714
▁publish	-10.0714
▁distinct	-10.0714
▁scratch	-10.0714
▁violent	-10.0714
▁smother	-10.0714
▁shrill	-10.0714
▁budge	-10.0715
▁bitter	-10.0715
▁loyal	-10.0715
stool	-10.0716
▁liege	-10.0716
▁audi	-10.0716
drench	-10.0716
▁alms	-10.0716
▁wring	-10.0717
▁quill	-10.0717
▁daunt	-10.0717
righteous	-10.0717
▁strut	-10.0717
staff	-10.0719
▁harsh	-10.0719
▁marshal	-10.072
▁haunt	-10.072
▁abho	-10.0721
▁grudg	-10.0721
▁minim	-10.0722
▁mason	-10.0723
▁enact	-10.0723
▁slave	-10.0724
▁threaten	-10.0724
▁strengthen	-10.0724
▁quest	-10.0724
▁targe	-10.0724
▁empti	-10.0724
▁shove	-10.0724
▁rook	-10.0725
▁subscrib	-10.0725
▁battle	-10.0725
▁greas	-10.0726
▁leagu	-10.0726
▁fearful	-10.0727
▁sister	-10.0727
▁gallant	-10.0728
▁glow	-10.0728
▁forward	-10.0728
▁faithful	-10.0728
▁shout	-10.0728
▁hush	-10.0729
▁garter	-10.073
▁block	-10.0731
▁encha	-10.0731
▁emulat	-10.0732
▁gather	-10.0732
▁stout	-10.0732
▁foster	-10.0733
▁guess	-10.0733
▁rhe	-10.0734
▁modest	-10.0734
▁spot	-10.0734
▁frail	-10.0735
▁prun	-10.0736
▁chopp	-10.0736
▁dash	-10.0737
after	-10.0737
▁nick	-10.0737
▁reckon	-10.0737
▁jack	-10.0737
▁chop	-10.0737
▁terra	-10.0738
▁disciplin	-10.0739
▁heir	-10.0739
▁rash	-10.0739
▁blue	-10.074
▁bush	-10.074
▁masqu	-10.0741
▁hallo	-10.0741
▁puff	-10.0744
▁wanton	-10.0745
▁rubb	-10.0745
▁chamber	-10.0746
▁summon	-10.0746
▁gaol	-10.0747
▁doom	-10.0748
▁lard	-10.0748
llusion	-10.0748
phos	-10.0748
▁hoot	-10.0749
▁wink	-10.0749
quit	-10.0749
▁camp	-10.075
▁chew	-10.0751
▁claw	-10.0751
▁imma	-10.0752
▁render	-10.0752
▁veil	-10.0752
grateful	-10.0753
▁foam	-10.0755
▁sink	-10.0755
▁patch	-10.0756
▁irre	-10.0756
▁swol	-10.0756
▁kiss	-10.0756
▁tenant	-10.0758
▁digg	-10.076
▁wheel	-10.076
▁spill	-10.0763
▁lull	-10.0763
▁visag	-10.0763
▁substitut	-10.0763
▁limp	-10.0764
fallibl	-10.0764
▁fail	-10.0765
▁behav	-10.0766
▁finger	-10.0768
▁descend	-10.0769
▁slow	-10.0769
▁hoard	-10.077
▁crowd	-10.0772
▁scrip	-10.0772
▁lick	-10.0772
▁appel	-10.0773
▁entr	-10.0773
▁load	-10.0774
▁pinch	-10.0775
▁kneel	-10.0777
▁preferr	-10.0778
▁proportion	-10.0779
▁collat	-10.0782
▁darken	-10.0782
▁benedic	-10.0783
▁gris	-10.0783
▁rock	-10.0784
▁steer	-10.0785
▁salute	-10.0789
▁lack	-10.079
▁conjoin	-10.079
▁cata	-10.0792
▁ground	-10.0793
▁linger	-10.0793
▁cool	-10.0795
wise	-10.0795
▁prodigal	-10.0798
▁fang	-10.0802
horn	-10.0805
▁chau	-10.0805
▁sway	-10.0807
▁invi	-10.0807
▁toil	-10.0813
long	-10.0815
▁skipp	-10.0818
auf	-10.0818
▁vain	-10.0818
▁separate	-10.082
▁reach	-10.082
▁shoulder	-10.082
▁bluster	-10.082
▁quarter	-10.0821
▁disjoin	-10.0821
▁daw	-10.0825
▁claim	-10.0828
▁dilat	-10.0829
▁inward	-10.0829
▁four	-10.083
▁moral	-10.0832
▁operat	-10.0832
▁raw	-10.0834
▁deck	-10.0834
▁dick	-10.0834
▁whipp	-10.0837
▁clapp	-10.0838
▁train	-10.0839
▁passion	-10.084
▁parch	-10.0841
▁seam	-10.0844
▁worm	-10.0844
▁spoke	-10.0847
▁tickl	-10.0857
▁comment	-10.0859
▁simple	-10.0859
▁bridge	-10.0861
▁boil	-10.0862
▁moor	-10.0865
▁fist	-10.0867
current	-10.0867
▁few	-10.0871
charitabl	-10.088
▁flag	-10.0885
▁rig	-10.0885
▁rug	-10.0887
▁tripp	-10.0889
▁vast	-10.0896
▁faci	-10.0896
▁door	-10.0897
▁board	-10.0906
▁forth	-10.0907
▁mortal	-10.0908
▁cub	-10.0912
▁wedd	-10.0915
ikin	-10.0917
▁taste	-10.092
▁till	-10.0921
ibble	-10.0923
▁vide	-10.0927
▁curb	-10.0931
▁farm	-10.0932
▁while	-10.0934
▁bug	-10.094
▁bail	-10.0945
▁fopp	-10.0947
▁dazzl	-10.0947
▁personat	-10.0949
▁hap	-10.0954
▁crest	-10.0968
▁pell	-10.0977
▁describ	-10.0977
▁ribb	-10.0984
▁farth	-10.0998
▁table	-10.1006
▁prior	-10.1008
▁abridg	-10.1015
▁epi	-10.1015
▁tran	-10.1022
▁poor	-10.1024
▁sell	-10.1025
▁merit	-10.103
▁cere	-10.1061
▁sedg	-10.1063
▁sew	-10.1075
▁wrestl	-10.1078
▁gun	-10.1153
▁guile	-10.1162
▁oat	-10.1176
▁ambl	-10.1182
▁poet	-10.1185
▁vit	-10.1194
turn	-10.1204
▁mighti	-10.1211
▁dire	-10.1214
body	-10.1216
▁single	-10.1267
▁bloodi	-10.127
▁brin	-10.1316
shrew	-10.1317
ctors	-10.1336
▁asc	-10.1352
▁you	-10.1376
▁cog	-10.1447
bald	-10.1449
▁settl	-10.1453
▁speedi	-10.1477
▁advise	-10.1502
▁dismiss	-10.1507
▁mode	-10.1524
▁manag	-10.1547
▁sham	-10.159
▁befit	-10.1621
▁cade	-10.1665
▁level	-10.1705
▁curst	-10.1717
guide	-10.1753
▁fenc	-10.1759
provident	-10.1763
▁minc	-10.1785
▁late	-10.1786
▁pett	-10.1792
▁piec	-10.1836
▁bode	-10.1856
wife	-10.1885
voli	-10.1887
roth	-10.1915
▁cutt	-10.1942
▁undergo	-10.1953
▁gallia	-10.2032
justice	-10.2078
▁dri	-10.209
▁heavi	-10.214
lib	-10.2184
▁guilti	-10.2255
ril	-10.2262
▁curl	-10.2316
active	-10.2319
▁rise	-10.2383
mother	-10.2389
struction	-10.2412
score	-10.2415
rah	-10.2518
▁swit	-10.2562
nders	-10.2604
▁buri	-10.2636
▁dye	-10.2688
piece	-10.2696
bub	-10.2703
zan	-10.2717
penny	-10.2857
▁arc	-10.2869
▁silli	-10.2897
slipp	-10.2935
▁cru	-10.2937
▁arra	-10.2999
woman	-10.301
▁ewe	-10.3039
constant	-10.3049
range	-10.3056
▁advi	-10.3092
▁bag	-10.3258
valent	-10.3384
▁outwor	-10.3483
dame	-10.3486
▁wrest	-10.3525
▁repli	-10.3529
▁angel	-10.3557
▁belie	-10.3629
▁sett	-10.3668
▁crow	-10.3726
bras	-10.3772
firm	-10.3778
▁numb	-10.3785
▁sembla	-10.3805
▁town	-10.3817
court	-10.3822
▁death	-10.3834
▁travel	-10.3862
▁appro	-10.3867
potent	-10.3912
proportion	-10.3913
joy	-10.3914
ragg	-10.3914
treasur	-10.3916
burden	-10.3916
reconcil	-10.3919
guard	-10.392
cloth	-10.3921
show	-10.3922
▁begg	-10.3922
blood	-10.3923
horse	-10.3925
▁demean	-10.3931
watch	-10.3931
▁descen	-10.3932
gall	-10.3936
water	-10.3944
ground	-10.3946
▁two	-10.3965
▁deba	-10.3966
back	-10.3972
pass	-10.3977
polis	-10.3988
▁helm	-10.3988
▁strength	-10.3988
▁threat	-10.399
shore	-10.3992
corn	-10.3996
iliu	-10.4006
▁intellig	-10.4017
▁wad	-10.4017
inqu	-10.4018
▁misconst	-10.4028
▁malefact	-10.4028
▁forbid	-10.4028
▁indifferen	-10.4028
cognizance	-10.4028
frequent	-10.4028
nfluence	-10.4028
uvre	-10.4028
▁abrupt	-10.4028
▁absolut	-10.4028
▁accumulat	-10.4028
▁apprehensi	-10.4028
▁arrogan	-10.4028
▁associate	-10.4028
▁bachelor	-10.4028
▁baptis	-10.4028
▁benefit	-10.4028
▁bilbo	-10.4028
▁carbuncle	-10.4028
▁chimney	-10.4028
▁communicat	-10.4028
▁conflict	-10.4028
▁conscience	-10.4028
▁contemplat	-10.4028
▁contribut	-10.4028
▁convenienc	-10.4028
▁council	-10.4028
▁defunct	-10.4028
▁difficult	-10.4028
▁drizzle	-10.4028
▁engrave	-10.4028
▁exhibit	-10.4028
▁expedien	-10.4028
▁experiment	-10.4028
▁extempor	-10.4028
▁exterior	-10.4028
▁fifteen	-10.4028
▁glimmer	-10.4028
▁gossip	-10.4028
▁hypocri	-10.4028
▁hyrcan	-10.4028
▁inconvenien	-10.4028
▁instrument	-10.4028
▁intellect	-10.4028
▁invective	-10.4028
▁lieutenant	-10.4028
▁misdoubt	-10.4028
▁misgovern	-10.4028
▁monstrous	-10.4028
▁murmur	-10.4028
▁niggard	-10.4028
▁perpetu	-10.4028
▁pilgrim	-10.4028
▁prejudic	-10.4028
▁redistribut	-10.4028
▁rehears	-10.4028
▁reinforc	-10.4028
▁remorse	-10.4028
▁renounc	-10.4028
▁represent	-10.4028
▁sanctimon	-10.4028
▁scholar	-10.4028
▁struggl	-10.4028
▁suffocat	-10.4028
▁tarquin	-10.4028
▁unquiet	-10.4028
▁wreak	-10.4028
▁wrinkle	-10.4028
▁applaud	-10.4028
▁apprehend	-10.4028
▁assault	-10.4028
▁befall	-10.4028
▁befriend	-10.4028
▁bequeath	-10.4028
▁beseech	-10.4028
▁besieg	-10.4028
▁bottom	-10.4028
▁caparison	-10.4028
▁complexion	-10.4028
▁comprehend	-10.4028
▁confront	-10.4028
▁crystal	-10.4028
▁decipher	-10.4028
▁denounc	-10.4028
▁discolour	-10.4028
▁discomfit	-10.4028
▁discord	-10.4028
▁discredit	-10.4028
▁disprov	-10.4028
▁egypt	-10.4028
▁enjoin	-10.4028
▁ercharg	-10.4028
▁erwhelm	-10.4028
▁extirp	-10.4028
▁forewarn	-10.4028
▁hundred	-10.4028
▁knead	-10.4028
▁misbecom	-10.4028
▁overwhelm	-10.4028
▁parallel	-10.4028
▁perplex	-10.4028
▁persecut	-10.4028
▁ransack	-10.4028
▁recommend	-10.4028
▁renown	-10.4028
▁shudd	-10.4028
▁spectacle	-10.4028
▁speculati	-10.4028
▁splinter	-10.4028
▁stafford	-10.4028
▁strumpet	-10.4028
▁traduc	-10.4028
▁triumvir	-10.4028
▁winnow	-10.4028
▁attach	-10.4028
▁belov	-10.4028
▁diminuti	-10.4028
▁dishonest	-10.4028
▁display	-10.4028
▁entomb	-10.4028
▁exorcis	-10.4028
▁extinct	-10.4028
▁horrid	-10.4028
▁ingredien	-10.4028
▁language	-10.4028
▁minstrel	-10.4028
▁perspective	-10.4028
▁singularit	-10.4028
▁sneap	-10.4028
▁suprem	-10.4028
▁surmount	-10.4028
▁unquestion	-10.4028
▁urchin	-10.4028
alogue	-10.4028
steadfast	-10.4028
▁annoy	-10.4028
▁confection	-10.4028
▁extract	-10.4028
▁phrase	-10.4028
▁private	-10.4028
▁pygm	-10.4028
▁remembrance	-10.4028
▁snow	-10.4028
▁unadvis	-10.4028
▁unbutton	-10.4028
sanctifie	-10.4028
▁accurs	-10.4028
▁choir	-10.4028
▁envenom	-10.4028
▁erween	-10.4028
▁gleek	-10.4028
▁mudd	-10.4028
▁overflow	-10.4028
▁persuasi	-10.4028
▁qualifi	-10.4028
▁serpent	-10.4028
▁slender	-10.4028
▁sophist	-10.4028
▁temporize	-10.4028
▁third	-10.4028
▁absolv	-10.4028
▁ancient	-10.4028
▁drunken	-10.4028
▁snip	-10.4028
▁unlov	-10.4028
▁confedera	-10.4028
▁cunning	-10.4028
▁dimple	-10.4028
▁ensconc	-10.4028
▁erflow	-10.4028
▁slumber	-10.4028
▁straight	-10.4028
▁undertake	-10.4028
annibal	-10.4028
▁ecsta	-10.4028
▁indulgen	-10.4028
▁multitud	-10.4028
▁profound	-10.4028
▁pyramid	-10.4028
▁trampl	-10.4028
▁unmov	-10.4028
virtuous	-10.4028
▁annex	-10.4028
▁blemish	-10.4028
▁convince	-10.4028
▁forsake	-10.4028
▁gainsay	-10.4028
▁incertain	-10.4028
▁perverse	-10.4028
▁repay	-10.4028
▁smack	-10.4028
▁aspic	-10.4029
▁eclipse	-10.4029
▁enrich	-10.4029
▁impatien	-10.4029
▁origin	-10.4029
▁speech	-10.4029
▁precise	-10.4029
▁sceptre	-10.4029
▁sibyl	-10.4029
▁thousand	-10.4029
▁uncertain	-10.4029
▁abandon	-10.4029
▁cautel	-10.4029
▁fathom	-10.4029
▁merchant	-10.4029
goblin	-10.4029
▁almanac	-10.4029
▁epithet	-10.4029
▁hazard	-10.4029
▁infringe	-10.4029
▁interpose	-10.4029
▁phoeb	-10.4029
▁snarl	-10.4029
▁shrink	-10.4029
▁unpleas	-10.4029
▁bargain	-10.4029
▁coffin	-10.4029
▁manifest	-10.4029
▁plaster	-10.4029
▁consecrat	-10.4029
▁precept	-10.4029
▁avail	-10.4029
▁pollut	-10.4029
morrow	-10.4029
▁submit	-10.4029
▁overpeer	-10.4029
▁peasant	-10.4029
▁sluic	-10.4029
pregnant	-10.4029
▁buffet	-10.4029
▁outlaw	-10.4029
▁psalm	-10.4029
▁general	-10.4029
▁mellow	-10.4029
▁clown	-10.4029
▁diffus	-10.4029
▁shrewish	-10.4029
varnish	-10.4029
▁audaci	-10.4029
▁frantic	-10.4029
▁monument	-10.4029
ptolem	-10.4029
▁dispens	-10.4029
▁pandar	-10.4029
▁pattern	-10.4029
▁villan	-10.4029
▁grasp	-10.4029
▁patient	-10.4029
▁behove	-10.4029
▁harlot	-10.4029
▁leisure	-10.4029
▁fornicat	-10.4029
▁jig	-10.4029
▁opinion	-10.4029
▁surpris	-10.4029
▁betroth	-10.4029
▁countenance	-10.4029
▁cressid	-10.4029
▁espous	-10.4029
▁reform	-10.4029
▁afric	-10.4029
▁unthrift	-10.4029
▁wayward	-10.4029
▁stiff	-10.4029
▁conjectur	-10.4029
▁dexter	-10.4029
▁yaw	-10.4029
▁gloz	-10.4029
▁window	-10.4029
▁complot	-10.4029
▁jealous	-10.4029
▁unmanner	-10.4029
▁hesper	-10.4029
▁ordain	-10.4029
▁scepter	-10.4029
▁silver	-10.4029
▁croak	-10.4029
▁housekeep	-10.4029
▁depriv	-10.4029
▁hawk	-10.4029
▁often	-10.4029
▁grappl	-10.4029
▁pageant	-10.4029
▁slack	-10.4029
▁bereave	-10.4029
▁tabor	-10.4029
grief	-10.4029
▁assign	-10.4029
▁cardinal	-10.4029
▁centur	-10.4029
▁philomel	-10.4029
▁cobble	-10.4029
▁cipher	-10.4029
▁sensual	-10.4029
▁shuffl	-10.4029
▁straw	-10.4029
▁trojan	-10.4029
▁begin	-10.4029
▁entitl	-10.4029
▁trimm	-10.4029
▁blank	-10.4029
▁companion	-10.4029
▁brooch	-10.4029
▁valiant	-10.4029
▁abhorr	-10.4029
▁distaste	-10.4029
▁organ	-10.4029
▁stamp	-10.4029
▁mispris	-10.4029
▁commodi	-10.4029
▁deceas	-10.4029
▁hideous	-10.4029
▁period	-10.4029
▁scotch	-10.4029
▁afear	-10.4029
▁brawn	-10.4029
▁unyok	-10.4029
▁adrian	-10.4029
▁foretell	-10.4029
▁whelp	-10.4029
▁murk	-10.4029
▁accite	-10.4029
▁austere	-10.4029
▁weather	-10.4029
▁wasp	-10.4029
▁leonat	-10.4029
▁pocket	-10.4029
▁outrage	-10.4029
▁evil	-10.4029
▁vassal	-10.4029
▁tugg	-10.4029
▁unwilling	-10.4029
▁infant	-10.4029
▁traffic	-10.4029
caliban	-10.4029
▁exult	-10.4029
▁cavil	-10.4029
▁hugg	-10.4029
▁sonnet	-10.4029
▁wilful	-10.4029
▁process	-10.4029
legitimat	-10.4029
▁glob	-10.4029
▁unnatural	-10.4029
▁lugg	-10.4029
▁deceit	-10.4029
▁afford	-10.4029
▁concur	-10.4029
▁smell	-10.4029
▁minister	-10.4029
▁alban	-10.4029
▁choice	-10.4029
▁tatter	-10.4029
▁norman	-10.4029
▁casket	-10.403
▁auditor	-10.403
▁grind	-10.403
▁bristle	-10.403
▁situat	-10.403
scissor	-10.403
